{
"ℏClipboard" = "ℏClipboard";
"Copying Secure Text" = "Copia testo sicuro";
"Disabled" = "Disabilitato";
"Disable selection" = "Disabilita selezione";
"Enabled" = "Abilitato";
"No sel." = "Dis. sel.";
"Default Editing" = "Auto-abilita modifica";
"Sound Effect" = "Effetti sonori";
"Clear Clipboard" = "Pulisci appunti";
"Clear Templates" = "Pulisci modelli";
"Cancel" = "Annulla";
"This action cannot be undone. Proceed?" = "Questa azione non può essere annullata. Procedere?";
}